[
  {
    "codigo": 1,
    "lancamento": 2022,
    "titulo": "AMBULÂNCIA - UM DIA DE CRIME",
    "sinopse": "Dirigido por Michael Bay e estrelado por Jake Gyllenhaal, Eiza González e Garret Dillahunt, Ambulance conta a história de um marido desesperado que precisa de dinheiro rápido para a esposa. William Sharp é um veterano do exército e como o país em que mora não lhe garante uma boa aposentadoria ou direitos para veteranos, ele precisa achar um emprego para arcar com os custos de uma família. Sua esposa, é diagnosticada com uma doença que precisa de uma cirurgia o quanto antes possível, o único problema é que lhe custara mais de 200 mil dólares. Desesperado para salvar a esposa, William pede ajuda para seu irmão, Danny, um ladrão de longa data. Seu irmão tem um plano ambicioso e precisará de táticas do exército para assaltar um banco e roubar mais de 30 milhões de dólares. Tudo ocorre bem no dia, até que eles acidentalmente atiram em um policial. No meio da correria, eles saem dirigindo uma ambulância e usam o policial como refém.
",
    "atores": "Jake Gyllenhaal , Yahya Abdul-Mateen II , Eiza Gonzalez",
    
  },
  {
    "codigo": 2,
    "lancamento": 2022,
    "titulo": "A PIOR PESSOA DO MUNDO",
    "sinopse": "A Pior Pessoa do Mundo é dividido em um prólogo, um epílogo e 12 capítulos que seguem Julie em sua busca por si mesma. Julie é jovem, bonita, inteligente e não sabe exatamente o que deseja em uma carreira ou parceiro. Uma noite ela conhece Aksel, um conhecido romancista gráfico 15 anos mais velho que ela, e eles rapidamente se apaixonam. Todavia, ela também conhece um barista de café, Eivind, que também está em um relacionamento. Julie tem que decidir, não apenas entre dois homens, mas também quem ela é e quem ela quer ser. Entre idas e vindas, Julie escolhe com quer ficar e mais problemas surgem em sua vida. O longa aborda um momento específico da vida em que a energia inquieta da imensa possibilidade da juventude se mistura com a sensação melancólica e existencial sobre aceitar a pessoa mais difícil que você pode conhecer: você mesmo - e que mudanças fazem parte de sua vida.
",
    "atores": "Renate Reinsve , Anders Danielsen Lie , Herbert Nordrum",
    
  },
  
]
